/* count of other buddy identifier criteria */
" (and %u other criteria)" = "（と %u 個の基準）";

/* one other buddy identifier criterion */
" (and 1 other criterion)" = "（と 1 個の基準）";

/* temporary ignore title suffix */
" (Temporary)" = " （一時的）";

/* operation label, interface preferences */
" and " = " かつ ";

/* operation label, interface preferences */
" or " = " または ";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* description format for kind, operation and type, JVChatViewCriterion */

"%@ %@ %@" = "%1$@ が %3$@ %2$@";

/* description format for kind, operation, query and unit, JVTranscriptCriterionController */
"%@ %@ %@ %@" = "%1$@ が %3$@ %4$@ 前 %2$@";

/* description format for kind, operation and query, JVChatViewCriterion */

"%@ %@ \"%@\"" = "%1$@ が “%3$@” %2$@";

/* chat transcript/log - window title */
"%@ - %@ Transcript" = "%1$@ - %2$@ チャット記録";

/* chat console - window title */
"%@ - Console" = "%@ - コンソール";

/* style already installed title
   emoticons already installed title */

"%@ Already Installed" = "%@ は既にインストールされています";

/* someone else don't required op to set topic room status message */
"%@ changed this room to allow anyone to change the topic." = "%@ はこのルームのトピックを誰でも変更できるようにしました。";

/* someone else no longer passworded room status message */
"%@ changed this room to no longer require a password." = "%@ はこのルームの参加に必要だったパスワードをなくしました。";

/* someone else permit outside messages room status message */
"%@ changed this room to permit outside messages." = "%@ はこのルームに外部からのメッセージを受け付けるようにしました。";

/* someone else prohibit outside messages room status message */
"%@ changed this room to prohibit outside messages." = "%@ はこのルームへの外部からのメッセージを拒否するようにしました。";

/* someone else password required room status message */
"%@ changed this room to require a password of \"%@\"." = "%1$@ はこのルームへの参加にパスワード “%2$@” が必要になるよう変更しました。";

/* someone else required op to set topic room status message */
"%@ changed this room to require operator status to change the topic." = "%@ はこのルームのトピックの変更をオペレータ権限を持つものに制限しました。";

/* time that has passed on selected transfer */
"%@ elapsed" = "%@ 経過";

/* time that has passed and time that remains on selected transfer */
"%@ elapsed, %@ remaining" = "%1$@ 経過、残り %2$@";

/* crash message */
"%@ encountered an unrecoverable error during a previous session. Please enter any details you may recall about what you were doing when the application crashed. This will help us to improve future releases of %@." = "前回のセッション中に %1$@ は回復不可能なエラーに遭遇しました。アプリケーションがクラッシュした時に何をしていたかを、覚えている限り詳しく英語で入力してください。%2$@ の将来のリリースにおいて改善される手助けになります。";

/* bubble message member lost voice string */
"%@ had voice removed by %@ in %@." = "%3$@ において %2$@ が %1$@ の発言権を剥奪しました。";

/* new room messages bubble text */
"%@ has %d messages waiting. \nLast from %@" = "%1$@ に %2$d 個の未読メッセージがあります。\n最後は %3$@ からです。";

/* new single room message bubble text */
"%@ has a message waiting from %@." = "%1$@ に %2$@ からの未読メッセージがあります。";

/* bubble message user bricked string */
"%@ has been bricked." = "%@ が信頼されました。";

/* new room messages bubble text */
"%@ has possibly replied to your message." = "おそらく %@ があなたのメッセージに返信をしています。";

/* user not online */
"%@ is not online. Any messages sent will not be received." = "%@ はオンラインではありません。送信したメッセージは受信されません。";

/* user has changed nicknames */
"%@ is now known as <span class=\"member\">%@</span>." = "%1$@ は <span class=\"member\">%2$@</span> にニックネームを変更しました。";

/* would you like to view the style in the Appearance Preferences
   would you like to view the emoticons in the Appearance Preferences */

"%@ is ready to be used in your colloquies. Would you like to view %@ and it's options in the Appearance Preferences?" = "%1$@ が会話中で利用できるようになりました。アピアランス環境設定で %2$@ を表示してオプションを確かめますか？";

/* beep bubble text */
"%@ is reclaiming your attention by means of a beep." = "%@ はビープであなたの注意を再度得ようとしています。";

/* bubble message member joined string */
"%@ joined the chat room %@." = "%1$@ がチャットルーム %2$@ に参加しました。";

/* bubble message member left string */
"%@ left the chat room %@." = "%1$@ がチャットルーム %2$@ から去りました。";

/* someone else invite only room status message */
"%@ made this room invite only." = "%@ はこのルームを招待制にしました。";

/* someone else moderated for normal users room status message */
"%@ made this room moderated for normal users." = "%@ はこのルームを一般ユーザの発言権が必要にしました。";

/* someone else moderated for operators room status message */
"%@ made this room moderated for operators." = "%@ はこのルームをオペレータの発言権が必要にしました。";

/* someone else no longer secret room status message */
"%@ made this room no longer a secret." = "%@ はこのルームを秘密ではなくしました。";

/* someone else no longer invite only room status message */
"%@ made this room no longer invite only." = "%@ はこのルームの招待制をなくしました。";

/* someone else no longer moderated for normal users room status message */
"%@ made this room no longer moderated for normal users." = "%@ はこのルームを一般ユーザの発言権が不必要にしました。";

/* someone else no longer moderated for operators room status message */
"%@ made this room no longer moderated for operators." = "%@ はこのルームをオペレータの発言権が不必要にしました。";

/* someone else private room status message */
"%@ made this room private." = "%@ はこのルームをプライベートにしました。";

/* someone else public room status message */
"%@ made this room public." = "%@ はこのルームを公開しました。";

/* someone else secret room status message */
"%@ made this room secret." = "%@ はこのルームを秘密にしました。";

/* mention bubble title */
"%@ Mentioned a Highlight Word" = "%@ がハイライト単語を発言しました";

/* status of current download file transfer */
"%@ of %@ downloaded, at %@ per second" = "毎秒 %3$@ で %2$@ 中 %1$@ ダウンロード済み";

/* status of current upload file transfer */
"%@ of %@ uploaded, at %@ per second" = "毎秒 %3$@ で %2$@ 中 %1$@ アップロード済み";

/* identified bubble message, server message and server name */
"%@ on %@" = "%2$@ 上で %1$@";

/* someone else no member limit room status message */
"%@ removed the room member limit" = "%@ はこのルームの人数制限を解除しました。";

/* member replied bubble title */
"%@ Replied" = "%@ の返信";

/* room activity bubble title */
"%@ Room Activity" = "ルーム %@ が機能";

/* someone else member limit room status message */
"%@ set a limit on the number of room members to %@." = "%1$@ はルームメンバーを %2$@ 人に制限しました。";

/* emoticon installed title
   style installed title */

"%@ Successfully Installed" = "%@ のインストールに成功しました";

/* bubble message member administrator demotion string */
"%@ was demoted from administrator by %@ in %@." = "%2$@ が %3$@ において %1$@ を管理者から降格させました。";

/* bubble message member operator demotion string */
"%@ was demoted from half-operator by %@ in %@." = "%2$@ が %3$@ において %1$@ を半オペレータから降格させました。";

/* bubble message member operator demotion string */
"%@ was demoted from operator by %@ in %@." = "%2$@ が %3$@ において %1$@ をオペレータから降格させました。";

/* bubble message member voiced string */
"%@ was granted voice by %@ in %@." = "%2$@ が %3$@ において %1$@ に発言権を与えました。";

/* bubble message member kicked string */
"%@ was kicked from %@ by %@." = "%3$@ が %1$@ を %2$@ から追い出しました。";

/* user has been removed by force from a chat room status message */
"%@ was kicked from the chat room by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> は %1$@ をチャットルームから追い出しました。";

/* bubble message member administrator promotion string */
"%@ was promoted to administrator by %@ in %@." = "%2$@ が %3$@ において %1$@ を管理者に昇格させました。";

/* bubble message member half-operator promotion string */
"%@ was promoted to half-operator by %@ in %@." = "%2$@ が %3$@ において %1$@ を半オペレータに昇格させました。";

/* bubble message member operator promotion string */
"%@ was promoted to operator by %@ in %@." = "%2$@ が %3$@ において %1$@ をオペレータに昇格させました。";

/* bubble message member quieted string */
"%@ was quieted by %@ in %@." = "%3$@ において %2$@ は %1$@ を Quiet モードにしました。";

/* first message bubble text */
"%@ wrote you a private message." = "%@ がプライベートメッセージを送ってきました。";

/* chat room user ignored bubble text */
"%@'s message was ignored in %@." = "%2$@ にて %1$@ のメッセージが無視されました。";

/* direct chat user ignored bubble text */
"%@'s message was ignored." = "%@ のメッセージが無視されました。";

/* console tooltip witg lag (server delay) info in seconds */
"%@\n%.3f seconds lag" = "%1$@\n%2$.3f 秒のラグ";

/* number of transcripts indexing remains message */
"%d logs still have to be indexed" = "残り %d 個のログをインデックス付けしています";

/* number of room members information line */

"%d members" = "%d 人のメンバー";

/* messages waiting room tooltip */
"%d messages waiting" = "%d 個の未読メッセージがあります";

/* number of rooms found with a filter from the server listing */
"%d of %d rooms found." = "%2$d 中 %1$d ルーム見つかりました。";

/* number of rooms listed on the server */
"%d rooms indexed." = "%d 個のルームが存在します。";

/* number of rules info label */
"%d rules" = "%d 個のルール";

/* file size measured in bytes */
"%lu bytes" = "%lu バイト";

/* number of hidden messages */
"%u hidden" = "%u 個隠れ";

/* no chat topic is set message */
"(no chat topic is set)" = "（チャットトピックが設定されていません）";

/* room list separator */
", " = "・";

/* one room member information line
   one member room status info tooltip */

"1 member" = "一人のメンバー";

/* one message waiting room tooltip */
"1 message waiting" = "1 個の未読メッセージがあります";

/* one rule info label */
"1 rule" = "1 個のルール";

/* user no longer has special voice status and can't talk in moderated rooms status message */
"<span class=\"member\">%@</span> had voice removed by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> は <span class=\"member\">%1$@</span> の発言権を奪いました。";

/* we removed user's special voice status and can't talk in moderated rooms status message */
"<span class=\"member\">%@</span> had voice removed by you." = "<span class=\"member\">%@</span> の発言権を奪いました。";

/* a user has been bricked status message */
"<span class=\"member\">%@</span> has been bricked." = "<span class=\"member\">%@</span> が信頼されました。";

/* user is no longer quieted because of someone else in the room status message */
"<span class=\"member\">%@</span> is no longer quieted because of <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> は <span class=\"member\">%1$@</span> の Quiet モードを解除しました。";

/* a user is no longer quieted because of us status message */
"<span class=\"member\">%@</span> is no longer quieted because of you." = "<span class=\"member\">%@</span> の Quiet モードを解除しました。";

/* a user has join a chat room status message */
"<span class=\"member\">%@</span> joined the chat room." = "<span class=\"member\">%@</span> がチャットルームに参加しました。";

/* a user has left the chat room status message */
"<span class=\"member\">%@</span> left the chat room." = "<span class=\"member\">%@</span> がチャットルームを去りました。";

/* user removed a ban chat room status message */
"<span class=\"member\">%@</span> removed the ban on %@." = "<span class=\"member\">%1$@</span> が %2$@ の追放項目を除去しました。";

/* user set a ban chat room status message */
"<span class=\"member\">%@</span> set a ban on %@." = "<span class=\"member\">%1$@</span> が %2$@ の追放項目を設定しました。";

/* user is no longer a chat room administrator status message */
"<span class=\"member\">%@</span> was demoted from administrator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> を管理者から降格させました。";

/* we removed user's chat room administrator status message */
"<span class=\"member\">%@</span> was demoted from administrator by you." = "<span class=\"member\">%@</span> を管理者から降格させました。";

/* user is no longer a chat room half-operator status message */
"<span class=\"member\">%@</span> was demoted from half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> を半オペレータから降格させました。";

/* we removed user's chat room half-operator status message */
"<span class=\"member\">%@</span> was demoted from half-operator by you." = "<span class=\"member\">%@</span> を半オペレータから降格させました。";

/* user is no longer a chat room operator status message */
"<span class=\"member\">%@</span> was demoted from operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> をオペレータから降格させました。";

/* we removed user's chat room operator status message */
"<span class=\"member\">%@</span> was demoted from operator by you." = "<span class=\"member\">%@</span> をオペレータから降格させました。";

/* user is no longer a chat room founder status message */
"<span class=\"member\">%@</span> was demoted from room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> をルーム創設者から降格させました。";

/* we removed user's chat room founder status message */
"<span class=\"member\">%@</span> was demoted from room founder by you." = "<span class=\"member\">%@</span> をルーム創設者から降格させました。";

/* user now has special voice status to talk in moderated rooms status message */
"<span class=\"member\">%@</span> was granted voice by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> に発言権を与えました。";

/* we gave user special voice status to talk in moderated rooms status message */
"<span class=\"member\">%@</span> was granted voice by you." = "<span class=\"member\">%@</span> に発言権を与えました。";

/* user is now a chat room administrator status message */
"<span class=\"member\">%@</span> was promoted to administrator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> を管理者に昇格させました。";

/* we gave user chat room administrator status message */
"<span class=\"member\">%@</span> was promoted to administrator by you." = "<span class=\"member\">%@</span> を管理者に昇格させました。";

/* user is now a chat room half-operator status message */
"<span class=\"member\">%@</span> was promoted to half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> を半オペレータに昇格させました。";

/* we gave user chat room half-operator status message */
"<span class=\"member\">%@</span> was promoted to half-operator by you." = "<span class=\"member\">%@</span> を半オペレータに昇格させました。";

/* user is now a chat room operator status message */
"<span class=\"member\">%@</span> was promoted to operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> をオペレータに昇格させました。";

/* we gave user chat room operator status message */
"<span class=\"member\">%@</span> was promoted to operator by you." = "<span class=\"member\">%@</span> を半オペレータに昇格させました。";

/* user is now a chat room founder status message */
"<span class=\"member\">%@</span> was promoted to room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> が <span class=\"member\">%1$@</span> をルーム創設者に昇格させました。";

/* we gave user chat room founder status message */
"<span class=\"member\">%@</span> was promoted to room founder by you." = "<span class=\"member\">%@</span> をルーム創設者に昇格させました。";

/* user was quieted by someone else in the room status message */
"<span class=\"member\">%@</span> was quieted by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> は <span class=\"member\">%1$@</span> を Quiet モードにしました。";

/* we quieted someone else in the room status message */
"<span class=\"member\">%@</span> was quieted by you." = "<span class=\"member\">%@</span> を Quiet モードにしました。";

/* a brick flies off into the ether status message */

"A brick flies off into the ether." = "信頼情報ファイルが解き放たれました。";

/* new file transfer dialog message */
"A file named \"%@\" is being sent to you from %@. This file is %@ in size." = "%2$@ から “%1$@” という名前のファイルが送られてきました。ファイルサイズは %3$@ です。";

/* accept button name */

"Accept" = "許可";

/* add to favorites contextual menu */
"Add \"%@ (%@)\"" = "“%1$@ (%2$@)” を追加";

/* add to buddy list contextual menu */
"Add To Buddy List" = "友達リストに追加";

/* add to favorites contextual menu */

"Add to Favorites" = "よく使う項目に追加";

/* administrator contextual menu - admin only */
"Administrator" = "管理者";

/* alerts preference pane name */
"Alerts" = "アラート";

/* already connected dialog title */
"Already connected" = "接続済みです";

/* unknown error dialog title */
"An error occured" = "エラーが起こりました";

/* unknown error dialog message */
"An error occured when dealing with %@. %@" = "%1$@ を処理中にエラーが発生しました。%2$@";

/* chat connecting error dialog title */
"An error occured while connecting" = "接続中にエラーが発生しました";

/* the stylesheet parse failed */
"An internal Style error occurred." = "内部スタイルエラーが発生しました。";

/* kick reason (secondary) */
"And reason:" = "その理由：";

/* appearance preference pane name */
"Appearance" = "アピアランス";

/* appearance preferences menu item title */
"Appearance Preferences..." = "アピアランス環境設定...";

/* confirm the delete of a connection */
"Are you sure you want to delete the connection for %@? Any associated Keychain passwords will also be deleted." = "本当に %@ への接続を削除してもよろしいですか？関連するキーチェーンパスワードも削除されます。";

/* delete confirm dialog title */
"Are you sure you want to delete?" = "本当に削除してもよろしいですか？";

/* are you sure you want to part all chat rooms dialog title */
"Are you sure you want to part from all chat rooms and close this window?" = "本当にすべてのチャットルームから退出し、このウインドウを閉じてもよろしいですか？";

/* are you sure you want to quit message */
"Are you sure you want to quit Colloquy and disconnect from all active connections?" = "本当に Colloquy を終了し、すべての接続を切断してもよろしいですか？";

/* are you sure you want to quit title */
"Are you sure you want to quit?" = "本当に終了してもよろしいですか？";

/* auto join contextual menu */
"Auto Join" = "自動参加";

/* available buddy status */
"Available" = "オンライン";

/* away buddy status */
"Away" = "退席";

/* color panel Background Color button */
"Background Color" = "背景色";

/* ban user from room label */
"Ban %@ from the %@ room." = "%1$@ がルーム %2$@ から追放されました。";

/* ban from room contextual menu - admin only */
"Ban From Room" = "ルームから追放";

/* ban from room (customized) contextual menu - admin only */
"Ban From Room..." = "ルームから追放...";

/* ban user button */
"Ban User" = "ユーザを追放";

/* beep bubble title */
"Beep received" = "ビープを受信";

/* behavior preference pane name */
"Behavior" = "動作";

/* blank ignore name */
"Blank Ignore" = "無視項目なし";

/* buddy inspector type */
"Buddy" = "友達";

/* available buddy bubble title */
"Buddy Available" = "友達がオンラインになりました";

/* unavailable buddy bubble title */
"Buddy Unavailable" = "友達がオフラインになりました";

/* cancel button */

"Cancel" = "キャンセル";

/* choose style toolbar item tooltip */
"Change chat style" = "チャットスタイルを変更します";

/* choose emoticons toolbar item tooltip */
"Change Emoticons" = "絵文字アイコンセットを変更します";

/* malformed packet alert dialog title */
"Chat protocol error" = "チャットプロトコルエラー";

/* member invited to room title */
"Chat Room Invite" = "チャットルームに招待";

/* chat invalid nickname dialog title */
"Chat Server is blank" = "チャットサーバが空欄です";

/* chat invalid nickname dialog title */
"Chat Server Port is invalid" = "チャットサーバのポート番号が不正です";

/* user bricked title */
"Chat User Bricked" = "チャットユーザが信頼されました。";

/* clear display toolbar button name
   clear console toolbar button name */


"Clear" = "消去";

/* clear all marks contextual menu item title */
"Clear All Marks" = "すべてのマークを消去";

/* clear console tooltip
   clear console toolbar customize palette name */

"Clear Console" = "コンソールを消去します";

/* clear display contextual menu
   clear console contextual menu item title
   clear display tooltip
   clear display toolbar customize palette name */



"Clear Display" = "表示を消去";

/* clear finished transfers toolbar customize palette name */
"Clear Finished" = "完了項目を消去";

/* clear finished transfers tooltip */
"Clear Finished Transfers" = "転送が完了した項目を消去します";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "ここから下のマークを消去";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "ここから左のマークを消去";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "ここから右のマークを消去";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "ここから上のマークを消去";

/* malformed packet alert dialog message */
"Client got a malformed packet: %@" = "不正な形式のパケットを受信しました：%@";

/* close button */

"Close" = "閉じる";

/* connect to server title */
"Connect" = "接続";

/* connect button tooltip */
"Connect to server" = "サーバへ接続します";

/* connect button tooltip */
"Connect to Server" = "サーバへ接続します";

/* connected bubble title */
"Connected" = "接続しました";

/* connection inspector type */
"Connection" = "接続";

/* connection error alert dialog title */
"Connection error" = "接続エラー";

/* name for connection info button in customize palette */
"Connection Info" = "接続情報";

/* connection is disconnected dialog title */
"Connection is Disconnected" = "接続が切断されました";

/* short toolbar server console button name */
"Console" = "コンソール";

/* title of the could not connect error */
"Could not connect" = "接続できませんでした";

/* chat invalid password dialog title */
"Could not connect to Chat server" = "チャットサーバへ接続できませんでした";

/* connection error alert dialog message */
"Could not connect to server because the requested nickname (%@) was unavailable or invalid." = "リクエストしたニックネーム (%@) は利用できないか不正なためサーバへ接続することができませんでした。";

/* singular day */
"day" = "日";

/* plural days */
"days" = "日";

/* decline button */
"Decline" = "辞退";

/* default style menu item title */
"Default" = "デフォルト";

/* delete contextual menu item title */

"Delete" = "削除";

/* name for delete connection button in customize palette
   delete connection button tooltip */

"Delete Connection" = "接続を削除";

/* description of style options, appearance preferences */
"description" = "説明";

/* detach from window contextual menu item title */
"Detach From Window" = "ウインドウから取り外す";

/* invited to direct chat title */
"Direct Chat Invite" = "ダイレクトチャットへの招待";

/* disconnect from server title */

"Disconnect" = "切断";

/* disconnect button tooltip */
"Disconnect from Server" = "サーバから切断します";

/* disconnected status info line in drawer */


"disconnected" = "切断";

/* disconnected bubble title */
"Disconnected" = "切断されました";

/* chat panes drawer toolbar item name */
"Drawer" = "ドロワー";

/* error installing emoticons title */
"Emoticon Installation Error" = "絵文字アイコンセットのインストールエラー";

/* choose emoticons contextual menu
   choose emoticons toolbar item menu representation title
   choose emoticons toolbar item patlette label
   choose emoticons toolbar item label */



"Emoticons" = "絵文字";

/* encoding contextual menu
   encoding menu toolbar item */

"Encoding" = "エンコーディング";

/* find toolbar item patlette label
   find toolbar item label */

"Find" = "検索";

/* focused window label, interface preferences */
"Focused Window" = "手前のウインドウ";

/* color panel Foreground Color button */
"Foreground Color" = "前面色";

/* founder contextual menu - admin only */
"Founder" = "設立者";

/* general preference pane name */
"General" = "一般";

/* get info contextual menu item title */
"Get Info" = "情報を見る";

/* half operator contextual menu - admin only */
"Half Operator" = "半オペレータ";

/* hide drawer menu title */
"Hide Drawer" = "ドロワーを隠す";

/* hide tab bar menu title */
"Hide Tab Bar" = "タブバーを隠す";

/* singular hour */
"hour" = "時間";

/* plural hours */
"hours" = "時間";

/* idle buddy status */
"Idle" = "アイドル";

/* ignore user contextual menu */
"Ignore" = "無視";

/* lists whether or not notifications are enabled for this conversation */

"Ignore Notifications" = "通知を無視";

/* new file transfer dialog title */
"Incoming File Transfer" = "ファイル転送が要求されました";

/* encoding of the message different than your current encoding */
"incompatible encoding" = "互換性のないエンコーディングです";

/* transcripts indexing finished message */
"Indexing is complete" = "インデックス付けは完了しています";

/* short toolbar connection info button name */
"Info" = "情報";

/* initiate DCC chat contextual menu */
"Initiate DCC Chat" = "DCC チャットを開始";

/* short toolbar inspector button name
   inspector toolbar button in customize palette */

"Inspector" = "インスペクタ";

/* interface preference pane name */
"Interface" = "インターフェース";

/* Invalid URL title */
"Invalid URL" = "不正な URL";

/* bubble title invited to room */
"Invited to Chat" = "チャットに招待されました";

/* bubble title invited to direct chat */
"Invited to Direct Chat" = "ダイレクトチャットに招待されました";

/* join button */
"Join" = "参加";

/* join chat room button tooltip */
"Join a chat room" = "チャットルームに参加します";

/* name for join chat room button in customize palette */
"Join Chat Room" = "チャットルームに参加";

/* short toolbar join chat room button name */
"Join Room" = "ルームに参加";

/* join room contextual menu item title */
"Join Room..." = "ルームに参加...";

/* chat room joined date label */
"Joined: %@" = "%@ に参加しました";

/* joining status info line in drawer */
"joining..." = "参加中...";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "次のマークへ移動";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "前のマークへ移動";

/* kick user from room */
"Kick %@ from the %@ room." = "%1$@ がルーム %2$@ から追い出されました。";

/* kickban from room contextual menu - admin only */
"Kick & Ban From Room" = "ルームから追い出し＆追放";

/* kickban from room (customized) contextual menu - admin only */
"Kick & Ban From Room..." = "ルームから追い出し＆追放...";

/* kick and ban user button */
"Kick & Ban User" = "ユーザを追い出し＆追放";

/* kickban user from room */
"Kick and ban %@ from the %@ room." = "%1$@ がルーム %2$@ から追い出され、追放されました。";

/* kick from room contextual menu - admin only */
"Kick From Room" = "ルームから追い出す";

/* kick from room (customized) contextual menu - admin only */
"Kick From Room..." = "ルームから追い出す...";

/* kick user button */
"Kick User" = "ユーザを追い出す";

/* chat room kicked status line in drawer */
"kicked out" = "追い出された";

/* leave room contextual menu item title */
"Leave Room" = "ルームを去る";

/* mark display toolbar button name */
"Mark" = "マーク";

/* mark display tooltip
   mark display toolbar customize palette name */

"Mark Display" = "マークを挿入";

/* message user button tooltip */
"Message a user" = "ユーザ宛にメッセージを送ります";

/* notification event menu items, notification preferences */
"Message Ignored" = "メッセージが無視された時";

/* toolbar message user button name */
"Message User" = "ユーザにメッセージ";

/* message user contextual menu item title */
"Message User..." = "ユーザ宛にメッセージ...";

/* toggle private messages toolbar button name */
"Messages" = "メッセージ";

/* singular minute */
"minute" = "分";

/* plural minutes */
"minutes" = "分";

/* singular month */
"month" = "ヶ月";

/* plural months */
"months" = "ヶ月";

/* multiple user same nickname, user selection description */
"Multiple users with the name '%@' have been found." = "複数のユーザが名前 '%@' を使用していることが分かりました。";

/* not applicable identifier */

"n/a" = "—";

/* new connection title */
"New" = "新規";

/* new connection tooltip */

"New Connection" = "接続を新規作成";

/* first message bubble title */
"New Private Message" = "新規プライベートメッセージ";

/* room administrator promoted title */
"New Room Administrator" = "ルームの新しい管理者";

/* member promoted to half-operator title */
"New Room Half-Operator" = "ルームの新しい半オペレータ";

/* member promoted title */
"New Room Operator" = "ルームの新しいオペレータ";

/* new smart transcript menu title */
"New Smart Transcript..." = "新規スマートチャット記録...";

/* new window label, interface preferences */
"New Window" = "新規ウインドウ";

/* chat invalid nickname dialog title */
"Nickname is blank" = "ニックネームが空欄です";

/* no button
   no answer */
"No" = "いいえ";

/* no favorites menu title */
"No Favorites" = "よく使う項目なし";

/* no info inspector title */
"No Info" = "情報なし";

/* no messages waiting room tooltip */
"no messages waiting" = "未読メッセージはありません";

/* no files have been transfered or in the process of transfering */
"no recent file transfers" = "最近転送したファイルなし";

/* no rules info label */
"No rules" = "ルールなし";

/* no selectable emoticons menu item title */
"No Selectable Emoticons" = "選択できる絵文字アイコンセットがありません";

/* no smart transcripts menu title */
"No Smart Transcripts" = "スマートチャット記録なし";

/* no background image label */
"None" = "なし";

/* title of style option value */
"Normal" = "通常";

/* normal user class */
"Normal user" = "通常ユーザ";

/* status of pending download file transfer */
"nothing downloaded yet" = "まだ何もダウンロードしていません";

/* status of pending upload file transfer */
"nothing uploaded yet" = "まだ何もアップロードしていません";

/* notice message from user title */
"Notice from %@" = "%@ から通知";

/* offline, not connected */
"offline" = "オフライン";

/* offline buddy status */
"Offline" = "オフライン";

/* OK button */
"OK" = "OK";

/* one transcript indexing remains message */
"One log still has to be indexed" = "残り 1 個のログをインデックス付けしています";

/* open favorites folder menu title */
"Open Favorites folder..." = "よく使う項目フォルダを開く...";

/* server console button tooltip */
"Open the server console" = "サーバコンソールを開きます";

/* operator contextual menu - admin only */
"Operator" = "オペレータ";

/* other image label */
"Other..." = "その他...";

/* out of bricks alert dialog title */
"Out of bricks" = "信頼をなくしました";

/* chat panes drawer toolbar customize palette name */
"Panel Drawer" = "ドロワーパネル";

/* chat room parted date label */
"Parted: %@" = "%@ から退出しました";

/* message of verification for public key */
"Please verify the servers public key." = "サーバ公開鍵を検証してください。";

/* message of verification for public key */
"Please verify the users public key." = "ユーザ公開鍵を検証してください。";

/* preferences menu item title */
"Preferences" = "環境設定";

/* new message bubble title */
"Private Message" = "プライベートメッセージ";

/* quieted contextual menu - admin only */
"Quieted" = "Quiet";

/* bubble message quieted member annulled string */
"Quieted %@ was annulled by %@ in %@." = "%3$@ において %2$@ は %1$@ の Quiet モードを解除しました。";

/* quieted member annulled title */
"Quieted Room Member Annulled" = "ルームメンバーの Quiet モード解除";

/* quit button */
"Quit" = "終了";

/* reconnect to server button */
"Reconnect" = "再接続";

/* refuse button name */
"Refuse" = "拒否";

/* registered user class */
"Registered user" = "登録済みユーザ";

/* rejoin room contextual menu item title */
"Rejoin Room" = "ルームに再参加";

/* replace button name */
"Replace" = "置き換え";

/* resume button name */
"Resume" = "レジューム";

/* retry connecting to server */
"Retry" = "再試行";

/* show file in Finder toolbar button name */
"Reveal" = "表示";

/* show file in Finder toolbar customize palette name */
"Reveal File" = "ファイルを表示";

/* reveal button tooltip */
"Reveal File in Finder" = "Finder でファイルを表示します";

/* chat room inspector type */
"Room" = "ルーム";

/* room administrator demoted title */
"Room Administrator Demoted" = "管理者の降格";

/* room half-operator demoted title */
"Room Half-Operator Demoted" = "半オペレータの降格";

/* member joined title */
"Room Member Joined" = "ルームメンバー参加";

/* member kicked title */
"Room Member Kicked" = "ルームメンバー追い出し";

/* member left title */
"Room Member Left" = "ルームメンバー退去";

/* member devoiced title */
"Room Member Lost Voice" = "ルームメンバーの発言権消失";

/* member quieted title */
"Room Member Quieted" = "ルームメンバーに Quiet";

/* member voiced title */
"Room Member Voiced" = "ルームメンバーに発言権";

/* room operator demoted title */
"Room Operator Demoted" = "オペレータの降格";

/* save dialog title */
"Save" = "保存";

/* save as button name */
"Save As..." = "別名で保存...";

/* search toolbar item label
   search patlette label
   search toolbar item menu representation title */


"Search" = "検索";

/* search toolbar item tooltip */
"Search messages" = "メッセージを検索します";

/* search field placeholder string */
"Search Messages" = "メッセージを検索";

/* singular second */
"second" = "秒";

/* plural seconds */
"seconds" = "秒";

/* send file toolbar tooltip
   send file toolbar customize palette name
   send file toolbar button name */


"Send File" = "ファイルを送信";

/* send files passively file send open dialog button */
"Send File Passively" = "ファイルをパッシブ送信";

/* send file contextual menu */
"Send File..." = "ファイルを送信...";

/* send message contextual menu */
"Send Message" = "メッセージを送信";

/* singular server label */
"server" = "サーバ";

/* name for server console button in customize palette */
"Server Console" = "サーバコンソール";

/* verification target name */
"Server name:" = "サーバ名：";

/* server operator class */
"Server operator" = "サーバオペレータ";

/* server window label, interface preferences */
"Server Window" = "サーバウインドウ";

/* settings toolbar button name
   settings toolbar customize palette name */

"Settings" = "設定";

/* connection info button tooltip */
"Show connection info" = "接続情報を表示します";

/* show drawer menu title */
"Show Drawer" = "ドロワーを表示";

/* find toolbar item tooltip */
"Show Find Panel" = "検索パネルを表示します";

/* connection info button tooltip */
"Show inspector" = "インスペクタを表示します";

/* show tab bar menu title */
"Show Tab Bar" = "タブバーを表示";

/* default smart transcript name */
"Smart Transcript" = "スマートチャット記録";

/* smart transcript settings tooltip */
"Smart Transcript Settings" = "スマートチャット記録を設定します";

/* short toolbar stop button name */
"Stop" = "中止";

/* stop button tooltip */
"Stop File Tranfser" = "ファイル転送を中止します";

/* name for stop button in customize palette */
"Stop Tranfser" = "転送中止";

/* choose style toolbar item patlette label
   choose style toolbar item menu representation title
   choose style toolbar menu title
   choose style contextual menu
   choose style toolbar item label */




"Style" = "スタイル";

/* default style emoticons menu item title */
"Style Default" = "スタイルのデフォルト";

/* error installing style title */
"Style Installation Error" = "スタイルのインストールエラー";

/* encoding menu toolbar customize palette name */
"Text Encoding" = "テキストエンコーディング";

/* encoding menu toolbar item tooltip */
"Text Encoding Options" = "テキストエンコーディングオプション";

/* text only emoticons display name */
"Text Only" = "テキストのみ";

/* would you like to replace an emoticon bundle with a different version */
"The %@ emoticons are already installed. Would you like to replace them with this version?" = "絵文字アイコンセット %@ は既にインストールされています。このバージョンで置き換えてもよろしいですか？";

/* the style contains and error */
"The %@ Style has been damaged or has an internal error preventing new messages from displaying. Please contact the %@ author about this." = "スタイル %1$@ は損傷しているか、表示の際に新しいメッセージを妨害するような内部エラーがあります。%2$@ の作者にこのことを連絡してください。";

/* would you like to replace a style with a different version */
"The %@ style is already installed. Would you like to replace it with this version?" = "スタイル %@ は既にインストールされています。このバージョンで置き換えてもよろしいですか？";

/* chat server blank dialog message */
"The chat server is invalid because it was left blank." = "チャットサーバは不正です。左に空白が入っています。";

/* chat server port invalid dialog message */
"The chat server port you specified is invalid because it can't be negative or greater than 65535." = "入力されたサーバのポート番号は不正です。値がマイナスか 65535 より大きいためです。";

/* chat already connected message */
"The chat server with the nickname you specified is already connected to from this computer. Use another nickname if you desire multiple connections." = "入力されたチャットサーバとニックネームを使って既にこのコンピュータから接続がなされています。複数接続を行いたい場合は、ほかのニックネームを使用してください。";

/* user not on the server */
"The command \"%@\" is not a valid command on the \"%@\" server." = "コマンド \"%1$@\" はサーバ \"%2$@\" では正しいコマンドではありません。";

/* unknown connection error dialog message */
"The connection could not be made. %s." = "接続が確立できませんでした。 %s.";

/* unknown disconnection error dialog message */
"The connection was terminated between your computer and the server. %s." = "サーバとの接続が終了しました。 %s.";

/* Invalid URL message */
"The download URL is either invalid or unsupported." = "ダウンロード URL が不正かサポートされていません。";

/* emoticons install error message */
"The emoticons could not be installed, please make sure you have permission to install this item." = "絵文字アイコンセットがインストールできませんでした。このアイテムをインストールする権限があるかどうか確かめてください。";

/* replace transfer save dialog message */
"The file %@ in %@ already exists and can't be resumed. Replace it?" = "ファイル %1$@ が %2$@ に既に存在し、レジュームできません。置き換えますか？";

/* replace or resume transfer save dialog message */
"The file %@ in %@ already exists. Would you like to resume from where a previous transfer stopped or replace it?" = "ファイル %1$@ が %2$@ に既に存在します。以前に転送が停止した位置からレジュームしますか？それとも置き換えますか？";

/* chat nickname blank dialog message */
"The nickname is invalid because it was left blank." = "ニックネームが不正です。左に空白が入っています。";

/* chat invalid nickname dialog message */
"The nickname you specified is in use or invalid on this server." = "入力されたニックネームは既に使用されているか、このサーバでは不正です。";

/* chat invalid nicknames dialog message */
"The nickname you specified is in use or invalid on this server. A connection could not be made with '%@' as your nickname." = "入力されたニックネームは既に使用されているか、このサーバでは不正です。'%@' への接続はあなたのニックネームでは確立できませんでした。";

/* chat invalid password dialog message */
"The password you specified is invalid or a connection could not be made without a proper password. Make sure you have access to the server." = "入力されたパスワードが不正か、適切なパスワード以外では接続が確立できません。サーバへのアクセス方法を確認してください。";

/* room password protected error */
"The room \"%@\" on \"%@\" is password protected." = "“%2$@”上のルーム“%1$@”はパスワードで保護されています。";

/* chat invalid password dialog message */
"The server is disconnected or refusing connections from your computer. Make sure you are connected to the internet and have access to the server." = "サーバへの接続が切断されたか、このコンピュータからの接続が拒否されました。インターネットへの接続とサーバへのアクセス方法を確認してください。";

/* connection dropped */
"The server may be down for maintenance, or the connection was broken between your computer and the server. Check your connection and try again." = "サーバがメインテナンスのため停止しているか、サーバとの接続が不安定です。接続を確認し、後でもう一度試してください。";

/* connection dropped */
"The server may have shutdown for maintenance, or the connection was broken between your computer and the server. Check your connection and try again." = "サーバがメインテナンスのためシャットダウンしているか、サーバとの接続が不安定です。接続を確認し、後でもう一度試してください。";

/* style install error message */
"The style could not be installed, please make sure you have permission to install this item." = "スタイルがインストールできませんでした。このアイテムをインストールする権限があるかどうか確かめてください。";

/* user not on the server */
"The user \"%@\" is no longer connected (or never was connected) to the \"%@\" server." = "ユーザ \"%1$@\" はもはやサーバ \"%2$@\" に接続していません。";

/* user not online alert dialog message */
"The user \"%@\" is not online and is unavailable until they reconnect." = "ユーザ “%@” はオンラインではなく無効です。再接続されるまでお待ちください。";

/* out of bricks alert ialog message */
"The user you specified could not be bricked because you are out of bricks. You can regain some more when somebody else bricks you." = "信頼をなくしたため、指定されたユーザを信頼することができませんでした。ほかの誰かに信頼してもらってからであれば回復することができます。";

/* chat username blank dialog message */
"The username is invalid because it was left blank." = "ユーザ名が不正です。左に空白が入っています。";

/* chat username blank dialog message */
"The username you specified is invalid because it contains spaces or other non-alphanumeric characters." = "入力されたユーザ名は不正です。スペースか、英数字以外が含まれています。";

/* notification event menu items, notification preferences */
"title" = "タイトル";

/* chat panes drawer toolbar item tooltip */
"Toggle Chat Panel Drawer" = "チャットのドロワーパネルをトグルします";

/* toggle private messages toolbar customize palette name */
"Toggle Messages" = "メッセージをトグル";

/* toggle private messages output tooltip */
"Toggle Private Messages Output" = "プライベートメッセージの出力をトグルします";

/* toggle verbose toolbar customize palette name */
"Toggle Verbose" = "冗長さをトグル";

/* toggle verbose output tooltip */
"Toggle Verbose Output" = "冗長な出力をトグルします";

/* topic changed chat room status message */
"Topic changed to \"%@\" by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> がトピックを “%1$@” に変更しました。";

/* results final download file transfer */
"total of %@ downloaded, at %@ per second" = "毎秒 %2$@ でトータル %1$@ ダウンロード済み";

/* results final upload file transfer */
"total of %@ uploaded, at %@ per second" = "毎秒 %2$@ でトータル %1$@ アップロード済み";

/* chat transcript preference pane name */
"Transcripts" = "チャット記録";

/* file transfers preference pane name */
"Transfers" = "転送";

/* unknown name for script event */
"unknown" = "不明";

/* new variant name */
"Untitled Variant" = "名称未設定バリアント";

/* chat user inspector type */
"User" = "ユーザ";

/* user not online alert dialog title */
"User \"%@\" is not online" = "ユーザ “%@” はオンラインではありません";

/* notification event menu items, notification preferences */
"User Ignored" = "ユーザが無視された時";

/* verification target name */
"User name:" = "ユーザ名：";

/* chat invalid username dialog title */
"Username invalid" = "ユーザ名が不正です";

/* chat blank username dialog title */
"Username is blank" = "ユーザ名が空欄です";

/* verbose toolbar button name */
"Verbose" = "冗長";

/* voice contextual menu - admin only */
"Voice" = "発言権";

/* waiting for connection tooltip
   waiting for connection information */

"waiting for connection" = "接続を待っています";

/* singular week */
"week" = "週間";

/* plural weeks */
"weeks" = "週間";

/* starting window title, window and a number */
"Window %d" = "ウインドウ %d";

/* ban hostmask
   ban hostmask label */

"With hostmask:" = "ホストマスク：";

/* kick reason label */
"With reason:" = "理由：";

/* would you like to connect to get room listing dialog message */
"Would you like to connect and retrieve the server's chat room listing?" = "接続し、サーバのチャットルームのリストを読み出してもよろしいですか？";

/* singular year */
"year" = "年";

/* plural years */
"years" = "年";

/* yes button
   yes answer */
"Yes" = "はい";

/* we are no longer quieted and can talk status message */
"You are no longer quieted, thanks to <span class=\"member\">%@</span>." = "Quiet モードを解除されました。ありがとう <span class=\"member\">%@</span>。";

/* you changed nicknames */
"You are now known as <span class=\"member\">%@</span>." = "ニックネームを <span class=\"member\">%@</span> に変更しました。";

/* you changed the topic chat room status message */
"You changed the topic to \"%@\"." = "トピックを “%@” に変更しました。";

/* don't require op to set topic room status message */
"You changed this room to allow anyone to change the topic." = "誰もがこのルームのトピックを変更できるようにしました。";

/* no longer passworded room status message */
"You changed this room to no longer require a password." = "このルームの参加に必要だったパスワードをなくしました。";

/* permit outside messages room status message */
"You changed this room to permit outside messages." = "このルームに外部からのメッセージを受け付けるようにしました。";

/* prohibit outside messages room status message */
"You changed this room to prohibit outside messages." = "このルームへの外部からのメッセージを拒否するようにしました。";

/* password required room status message */
"You changed this room to require a password of \"%@\"." = "このルームへの参加にパスワード “%@” が必要になるよう変更しました。";

/* require op to set topic room status message */
"You changed this room to require operator status to change the topic." = "このルームのトピックの変更をオペレータ権限を持つものに制限しました。";

/* we removed our chat room administrator privilege status message */
"You demoted yourself from administrator." = "自分自身を管理者から降格させました。";

/* we removed our chat room half-operator privilege status message */
"You demoted yourself from half-operator." = "自分自身を半オペレータから降格させました。";

/* we removed our chat room operator privilege status message */
"You demoted yourself from operator." = "自分自身をオペレータから降格させました。";

/* we removed our chat room founder privilege status message */
"You demoted yourself from room founder." = "自分自身をルーム創設者から降格させました。";

/* we gave ourself special voice status to talk in moderated rooms status message */
"You gave yourself voice." = "自分自身に発言権を与えました。";

/* we no longer has special voice status and can't talk in moderated rooms status message */
"You had voice removed by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によって発言権が奪われました。";

/* new messages bubble text */
"You have %d messages waiting from %@." = "%2$@ からの未読メッセージが %1$d 個あります。";

/* new single message bubble text */
"You have 1 message waiting from %@." = "%@ からの未読メッセージが 1 個あります。";

/* you have been bricked status message */

"You have been bricked." = "信頼されました。";

/* title of the you have been disconnected error */
"You have been disconnected" = "切断されています";

/* identified bubble title */
"You Have Been Identified" = "身元が確認されました";

/* you were removed by force from a chat room error message */
"You have been kicked from the chat room by %@ with the reason \"%@\" and cannot send further messages without rejoining." = "%1$@ の “%2$@” という理由でチャットルームから追い出されました。再参加しない限りメッセージを送ることはできません。";

/* you were removed by force from a chat room error message title */
"You have been kicked from the chat room." = "チャットルームから追い出されました。";

/* new memos bubble title */
"You Have New Memos" = "新しいメモがあります";

/* self away status removed message */
"You have returned from away." = "退席状態から復帰しました。";

/* self away status set message */
"You have set yourself away with \"%@\"." = "“%@” と言って退席しました。";

/* you removed a user by force from a chat room status message */
"You kicked %@ from the chat room." = "チャットルームから %@ を追い出しました。";

/* disconnect from the server status message */
"You left the chat by being disconnected from the server." = "サーバから切断されたためチャットから退去しました。";

/* invite only room status message */
"You made this room invite only." = "このルームを招待制にしました。";

/* moderated for normal users room status message */
"You made this room moderated for normal users." = "このルームの一般ユーザに発言権が必要にしました。";

/* moderated for operators room status message */
"You made this room moderated for operators." = "このルームをオペレータの発言権が必要にしました。";

/* no longer secret room status message */
"You made this room no longer a secret." = "このルームを秘密ではなくしました。";

/* no longer invite only room status message */
"You made this room no longer invite only." = "このルームの招待制をなくしました。";

/* no longer moderated for normal users room status message */
"You made this room no longer moderated for normal users." = "このルームを一般ユーザの発言権が不必要にしました。";

/* no longer moderated for operators room status message */
"You made this room no longer moderated for operators." = "このルームをオペレータの発言権が不必要にしました。";

/* private room status message */
"You made this room private." = "このルームをプライベートにしました。";

/* public room status message */
"You made this room public." = "このルームを公開しました。";

/* secret room status message */
"You made this room secret." = "このルームを秘密にしました。";

/* we are no longer quieted and can talk ourself status message */
"You made yourself no longer quieted." = "自分自身の Quiet モードを解除しました。";

/* we gave ourself the chat room administrator privilege status message */
"You promoted yourself to Administrator." = "自分自身を管理者に昇格させました。";

/* we gave ourself the chat room half-operator privilege status message */
"You promoted yourself to half-operator." = "自分自身を半オペレータに昇格させました。";

/* we gave ourself the chat room operator privilege status message */
"You promoted yourself to operator." = "自分自身をオペレータに昇格させました。";

/* we gave ourself the chat room founder privilege status message */
"You promoted yourself to room founder." = "自分自身をルーム創設者に昇格させました。";

/* we quieted and can't talk ourself status message */
"You quieted yourself." = "自分自身を Quiet モードにしました。";

/* reconnected to server status message */
"You reconnected to the server." = "サーバに再接続しました。";

/* rejoined the room status message */
"You rejoined the room." = "ルームに再参加しました。";

/* you removed a ban chat room status message */
"You removed the ban on %@." = "%@ の追放項目を除去しました。";

/* no member limit room status message */
"You removed the room member limit." = "このルームの人数制限を解除しました。";

/* we removed our special voice status to talk in moderated rooms status message */
"You removed voice from yourself." = "自分自身の発言権を奪いました。";

/* you set a ban chat room status message */
"You set a ban on %@." = "%@ の追放項目を設定しました。";

/* member limit room status message */
"You set a limit on the number of room members to %@." = "ルームメンバーを %@ 人に制限しました。";

/* we are no longer a chat room administrator status message */
"You were demoted from administrator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によって管理者から降格させられました。";

/* we are no longer a chat room half-operator status message */
"You were demoted from half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によって半オペレータから降格させられました。";

/* we are no longer a chat room operator status message */
"You were demoted from operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によってオペレータから降格させられました。";

/* we are no longer a chat room founder status message */
"You were demoted from room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によってルーム創設者から降格させられました。";

/* we now have special voice status to talk in moderated rooms status message */
"You were granted voice by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によって発言権が与えられました。";

/* bubble message invited to room */
"You were invited to %@ by %@." = "%2$@ によって %1$@ へ招待されました。";

/* you were invited to join a chat room status message */
"You were invited to join %@ by %@. Would you like to accept this invitation and join this room?" = "%2$@ から %1$@ への参加を誘われました。誘いを受け、このルームへ参加しますか？";

/* bubble message invited to participate in a direct chat */
"You were invited to participate in a chat with %@." = "%@ とのチャットに招待されました。";

/* you were invited to a direct chat status message */
"You were invited to participate in a chat with %@. Would you like to accept this invitation?" = "%@ とのチャットに招待されました。この誘いを受けますか？";

/* member kicked title */
"You Were Kicked" = "追い出されました。";

/* bubble message member kicked string */
"You were kicked from %@ by %@." = "%2$@ に %1$@ から追い出されました。";

/* you were removed by force from a chat room status message */
"You were kicked from the chat room by %@." = "%@ によってチャットルームから追い出されました。";

/* we are now a chat room administrator status message */
"You were promoted to administrator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によって管理者に昇格させられました。";

/* we are now a chat room half-operator status message */
"You were promoted to half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によって半オペレータに昇格させられました。";

/* we are now a chat room operator status message */
"You were promoted to operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によってオペレータに昇格させられました。";

/* we are now a chat room founder status message */
"You were promoted to room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> によってルーム創設者に昇格させられました。";

/* we are now quieted and can't talk status message */
"You were quieted by <span class=\"member\">%@</span>." = " <span class=\"member\">%@</span> によって Quiet モードになりました。";

/* confirm close of window message */
"You will exit all chat rooms and lose any unsaved chat transcripts. Do you want to proceed?" = "すべてのチャットルームから退出し、チャットの記録を破棄しようとしています。続けてもよろしいですか？";

/* you are now connected bubble text */
"You're now connected to %@ as %@." = "%1$@ に %2$@ として接続しました。";

/* you were disconnected bubble text */
"You're were disconnected from %@." = "%@ から切断されました。";

/* unavailable buddy bubble text */
"Your buddy %@ is now offline." = "友達の %@ がオフラインになりました。";

/* available buddy bubble text */
"Your buddy %@ is now online." = "友達の %@ がオンラインになりました。";

/* certificate unlock request, server name inserted */
"Your certificate is locked with a passphrase. In order to connect to %@, you need to unlock your certificate." = "証明書がパスフレーズでロックされました。%@ へ接続するには、証明書をロック解除する必要があります。";

/* chat invalid nickname dialog title */
"Your Chat nickname could not be used" = "チャットのニックネームを使用することができません";

/* chat invalid password dialog title */
"Your Chat password is invalid" = "チャットのパスワードが不正です";

/* no file size */
"Zero bytes" = "0 バイト";



/* description of style options, appearance preferences */
"Main text" = "メインテキスト";

/* description of style options, appearance preferences */
"Background" = "背景";

/* description of style options, appearance preferences */
"Background image" = "背景画像";

/* description of style options, appearance preferences */
"Background position" = "背景画像の位置";

/* description of style options, appearance preferences */
"Links" = "リンク";

/* description of style options, appearance preferences */
"Underline links" = "リンクの下線";

/* description of style options, appearance preferences */
"Display event reasons" = "イベントの理由を表示";

/* description of style options, appearance preferences */
"Display hostmasks" = "ホストマスクの表示";

/* description of style options, appearance preferences */
"Search highlight" = "検索ハイライト";

/* description of style options, appearance preferences */
"Your message" = "自分のメッセージ";

/* description of style options, appearance preferences */
"Message" = "メッセージ";

/* description of style options, appearance preferences */
"Message highlight" = "メッセージハイライト";

/* description of style options, appearance preferences */
"Timestamp" = "タイムスタンプ";

/* description of style options, appearance preferences */
"Member underline" = "メンバーの下線";

/* description of style options, appearance preferences */
"Your name" = "自分の名前";

/* description of style options, appearance preferences */
"Room members" = "ルームメンバー";

/* description of style options, appearance preferences */
"Message fade" = "メッセージの影";

/* description of style options, appearance preferences */
"Line spacing" = "行間";

/* description of style options, appearance preferences */
"Your headers" = "自分のヘッダ";

/* description of style options, appearance preferences */
"Your header text" = "自分のヘッダのテキスト";

/* description of style options, appearance preferences */
"Your timestamps" = "自分のタイムスタンプ";

/* description of style options, appearance preferences */
"Headers" = "ヘッダ";

/* description of style options, appearance preferences */
"Header text" = "ヘッダ部分のテキスト";

/* description of style options, appearance preferences */
"Timestamps" = "タイムスタンプ";

/* description of style options, appearance preferences */
"Highlight words" = "ハイライト単語";

/* description of style options, appearance preferences */
"Event timestamps" = "イベントのタイムスタンプ";

/* description of style options, appearance preferences */
"Event text" = "イベントのテキスト";

/* description of style options, appearance preferences */
"Event links" = "イベントのリンク";

/* description of style options, appearance preferences */
"Your bubbles" = "自分のバブル";

/* description of style options, appearance preferences */
"Your bubble's text" = "自分のバブルのテキスト";

/* description of style options, appearance preferences */
"Other bubbles" = "その他のバブル";

/* description of style options, appearance preferences */
"Other bubble's text" = "その他のバブルのテキスト";

/* description of style options, appearance preferences */
"Highlight style" = "ハイライトスタイル";

/* description of style options, appearance preferences */
"Member names" = "メンバー名";

/* description of style options, appearance preferences */
"Member name style" = "メンバー名スタイル";

/* description of style options, appearance preferences */
"Nickname column" = "ニックネームのカラム";

/* title of style option value */
"Full Tile" = "タイル状に並べる";

/* title of style option value */
"Tile Down" = "下方向へのみ並べる";

/* title of style option value */
"Tile Across" = "横方向へのみ並べる";

/* title of style option value */
"Center" = "中央に固定";

/* title of style option value */
"Top Left" = "左上に固定";

/* title of style option value */
"Top Right" = "右上に固定";

/* title of style option value */
"Bottom Left" = "左下に固定";

/* title of style option value */
"Bottom Right" = "右下に固定";

/* title of style option value */
"Visible" = "表示";

/* title of style option value */
"Hidden" = "隠す";

/* title of style option value */
"Dotted" = "点線";

/* title of style option value */
"Solid" = "実線";

/* title of style option value */
"On" = "オン";

/* title of style option value */
"Off" = "オフ";

/* title of style option value */
"Small Gap" = "狭い";

/* title of style option value */
"Large Gap" = "広い";

/* title of style option value */
"Plain" = "装飾なし";

/* title of style option value */
"Bold" = "ボールド";

/* title of style option value */
"Italic" = "イタリック";

/* title of style option value */
"Underline" = "下線";

/* title of style option value */
"Small" = "小";

/* title of style option value */
"Medium" = "中";

/* title of style option value */
"Large" = "大";

/* title of style option value */
"Extra Large" = "極大";

/* notification event menu items, notification preferences */
"Server Connected" = "サーバに接続";

/* notification event menu items, notification preferences */
"Server Disconnected" = "サーバから切断";

/* notification event menu items, notification preferences */
"Member Joined Chat Room" = "チャットルームにメンバーが参加";

/* notification event menu items, notification preferences */
"Member Left Chat Room" = "チャットルームからメンバーが退去";

/* notification event menu items, notification preferences */
"Member Kicked From Room" = "メンバーがルームから追い出された時";

/* notification event menu items, notification preferences */
"Member Invited To Room" = "メンバーがルームに招待された時";

/* notification event menu items, notification preferences */
"Server Identified Nickname" = "サーバがニックネームを確認した時";

/* notification event menu items, notification preferences */
"New Memo Available" = "新しいメモがある時";

/* notification event menu items, notification preferences */
"Member Promoted to Administrator" = "メンバーが管理者に昇格";

/* notification event menu items, notification preferences */
"Member Demoted from Administrator" = "メンバーが管理者から降格";

/* notification event menu items, notification preferences */
"Member Promoted to Operator" = "メンバーがオペレータに昇格";

/* notification event menu items, notification preferences */
"Member Demoted from Operator" = "メンバーがオペレータから降格";

/* notification event menu items, notification preferences */
"Member Promoted to Half-Operator" = "メンバーが半オペレータに昇格";

/* notification event menu items, notification preferences */
"Member Demoted from Half-Operator" = "メンバーが半オペレータから降格";

/* notification event menu items, notification preferences */
"Member Voiced" = "メンバーに発言権";

/* notification event menu items, notification preferences */
"Member Devoiced" = "メンバーから発言権消失";

/* notification event menu items, notification preferences */
"Member Quieted" = "メンバーが Quiet";

/* notification event menu items, notification preferences */
"Quieted Member Annulled" = "メンバーの Quiet 解除";

/* notification event menu items, notification preferences */
"Chat Room Activity" = "チャットルームが機能";

/* notification event menu items, notification preferences */
"Reply After Addressing Member" = "呼んだメンバーからの返信";

/* notification event menu items, notification preferences */
"First Private Message" = "最初のプライベートメッセージ";

/* notification event menu items, notification preferences */
"Additional Private Messages" = "続くプライベートメッセージ";

/* notification event menu items, notification preferences */
"Notice Message" = "通知メッセージ";

/* notification event menu items, notification preferences */
"Unhandled Notice Message" = "処理できない通知メッセージ";

/* notification event menu items, notification preferences */
"Someone Beeped You" = "ビープの受信";

/* notification event menu items, notification preferences */
"Highlight Word Was Mentioned" = "ハイライト単語が発言された時";

/* notification event menu items, notification preferences */
"User Was Bricked" = "ユーザが信頼された時";

/* notification event menu items, notification preferences */
"Buddy Came Online" = "友達がオンラインになった時";

/* notification event menu items, notification preferences */
"Buddy Went Offline" = "友達がオフラインになった時";

/* notification event menu items, notification preferences */
"Plugin Notification" = "プラグインからの通知";





/* window name in the interface preference */
"Smart Transcripts" = "スマートチャット記録";

/* window name in the interface preference */
"Main Window" = "メインウインドウ";